export const categories = [
    {
      id: 1,
      name: "ثبت‌نام",
      questions: [
        "نمی‌توانم ثبت‌نام کنم.",
        "مشکل در ارسال مدارک.",
        "فرم ثبت‌نام ناقص است.",
        "کد تأیید نمی‌رسد.",
        "خطای ناشناخته در فرآیند ثبت‌نام.",
      ],
    },
    {
      id: 2,
      name: "کارت ورود به جلسه",
      questions: [
        "کارت آزمون مورد نظرم را پیدا نمی‌کنم.",
        "اطلاعات کارت اشتباه است.",
        "عدم امکان پرینت کارت.",
        "کارت آزمون ناقص است.",
        "عدم دسترسی به کارت ورود به جلسه.",
      ],
    },
    {
      id: 3,
      name: "شرکت در کلاس‌های آمادگی آزمون",
      questions: [
        "لینک کلاس را دریافت نکردم.",
        "کلاس آنلاین قطع می‌شود.",
        "مدرس حضور ندارد.",
        "عدم تطبیق زمان‌بندی کلاس.",
        "منابع کلاسی ارسال نشده‌اند.",
      ],
    },
    {
      id: 4,
      name: "مشکلات پرداخت",
      questions: [
        "مشکل در پرداخت آنلاین.",
        "پرداخت انجام شد ولی تأیید نشده است.",
        "خطای تراکنش بانکی.",
        "مشکل با درگاه پرداخت.",
        "لغو پرداخت ناموفق بود.",
      ],
    },
  ];