export let newsCards = [
  {
    id: "1",
    image: "/assets/images/1187557.jpg",
    title: "آزمون استخدامی سابتا",
    date: "12 آبان",
    desc: "داوطلبان پنجاهمین آزمون دستیاری تخصصی تا ساعت ۸ صبح فردا چهارشنبه ۲۰ اردیبهشت فرصت دارند نسبت به تکمیل مدارک خود اقدام کنند.",
  },
  {
    id: "2",
    image: "/assets/images/1187557.jpg",
    title: "آزمون استخدامی وزارت کشور",
    date: "28 دی",
    desc: "فرایند توزیع کارت ورود به جلسه آزمون دستیاری تخصصی از روز دوشنبه ۱۸ اردیبهشت آغاز شده و تا ساعت ۲۴ چهارشنبه ۲۰ اردیبهشت ادامه دارد.",
  },
  {
    id: "3",
    image: "/assets/images/1187557.jpg",
    title: "آزمون استخدامی وزارت نیرو",
    date: "22 بهمن",
    desc: " داوطلبانی که بنا به هر دلیلی برای شرکت در آزمون «غیرمجاز» شناخته شده‌اند و مجاز به دریافت کارت نیستند، می توانند با تکمیل مدارک و رفع نقص مدرک در مدت زمان درنظر گرفته شده، کارت ورود به جلسه را دریافت‌کنند.",
  },
  {
    id: "4",
    image: "/assets/images/1187557.jpg",
    title: "آزمون استخدامی وزارت نیرو",
    date: "6 اردیبهشت",
    desc: "فرایند توزیع کارت ورود به جلسه آزمون دستیاری تخصصی از روز دوشنبه ۱۸ اردیبهشت آغاز شده و تا ساعت ۲۴ چهارشنبه ۲۰ اردیبهشت ادامه دارد.",
  },
  {
    id: "5",
    image: "/assets/images/1187557.jpg",
    title: "آزمون استخدامی وزارت نیرو",
    date: "7 تیر",
    desc: "فرایند توزیع کارت ورود به جلسه آزمون دستیاری تخصصی از روز دوشنبه ۱۸ اردیبهشت آغاز شده و تا ساعت ۲۴ چهارشنبه ۲۰ اردیبهشت ادامه دارد.",
  },
];
