export let questions = [
  {
    question: "چطور می‌توانم برای آزمون ثبت‌نام کنم؟",
    answer:
      "برای ثبت‌نام، وارد وبسایت ما شوید، فرم ثبت‌نام را پر کنید و هزینه را به صورت آنلاین پرداخت کنید.",
    category: "ثبت‌نام",
  },
  {
    question: "آخرین مهلت ثبت‌نام چه زمانی است؟",
    answer:
      "آخرین مهلت ثبت‌نام در بخش اطلاعیه‌های سایت اعلام می‌شود. لطفاً به‌روز باشید.",
    category: "ثبت‌نام",
  },
  {
    question: "آیا امکان ثبت‌نام حضوری وجود دارد؟",
    answer: "خیر، ثبت‌نام تنها از طریق وبسایت انجام می‌شود.",
    category: "ثبت‌نام",
  },
  {
    question: "آیا می‌توانم هزینه‌ی ثبت‌نام را قسطی پرداخت کنم؟",
    answer:
      "بله، امکان پرداخت هزینه به صورت قسطی در برخی آزمون‌ها وجود دارد. جزئیات را در صفحه‌ی ثبت‌نام مشاهده کنید.",
    category: "ثبت‌نام",
  },
  {
    question: "بعد از ثبت‌نام چه اطلاعاتی برای من ارسال می‌شود؟",
    answer:
      "بعد از ثبت‌نام، یک ایمیل تأیید حاوی اطلاعات آزمون و کارت ورود ارسال می‌شود.",
    category: "ثبت‌نام",
  },
  {
    question: "آیا کارت ورود به آزمون به صورت آنلاین صادر می‌شود؟",
    answer:
      "بله، کارت ورود به آزمون را می‌توانید از طریق پنل کاربری خود دانلود کنید.",
    category: "کارت ورود به آزمون",
  },
  {
    question: "چگونه می‌توانم مشکلات مربوط به کارت ورود به آزمون را برطرف کنم؟",
    answer:
      "برای مشکلات کارت ورود، با بخش پشتیبانی تماس بگیرید یا از طریق فرم تماس ما مشکل خود را ثبت کنید.",
    category: "کارت ورود به آزمون",
  },
  {
    question: "اطلاعات موجود در کارت ورود شامل چه چیزهایی است؟",
    answer:
      "اطلاعات کارت شامل شماره داوطلب، مکان و زمان آزمون و دستورالعمل‌های مهم است.",
    category: "کارت ورود به آزمون",
  },
  {
    question: "چه زمانی کارت ورود به آزمون در دسترس است؟",
    answer:
      "کارت ورود به آزمون معمولاً یک هفته قبل از تاریخ آزمون در دسترس خواهد بود.",
    category: "کارت ورود به آزمون",
  },
  {
    question: "اگر کارت ورود به آزمونم گم شود، چه کاری انجام دهم؟",
    answer: "می‌توانید دوباره وارد حساب کاربری شده و کارت خود را دانلود کنید.",
    category: "کارت ورود به آزمون",
  },
  {
    question: "چگونه می‌توانم اطلاعات پروفایل کاربری خود را تغییر دهم؟",
    answer:
      "برای تغییر اطلاعات پروفایل، به بخش تنظیمات حساب کاربری خود مراجعه کنید.",
    category: "حساب کاربری",
  },
  {
    question: "آیا می‌توانم ایمیل ثبت‌شده در حساب کاربری را تغییر دهم؟",
    answer: "بله، از طریق بخش تنظیمات می‌توانید ایمیل خود را تغییر دهید.",
    category: "حساب کاربری",
  },
  {
    question: "در صورت فراموشی رمز عبور، چه باید کرد؟",
    answer:
      "از لینک 'فراموشی رمز عبور' در صفحه ورود استفاده کنید تا رمز جدید تنظیم کنید.",
    category: "حساب کاربری",
  },
  {
    question: "چطور می‌توانم سابقه‌ی ثبت‌نام‌هایم را مشاهده کنم؟",
    answer:
      "سابقه‌ی ثبت‌نام‌های شما در بخش 'آزمون‌های من' حساب کاربری‌تان قابل مشاهده است.",
    category: "حساب کاربری",
  },
  {
    question: "آیا امکان حذف حساب کاربری وجود دارد؟",
    answer: "بله، برای حذف حساب کاربری با پشتیبانی تماس بگیرید.",
    category: "حساب کاربری",
  },
  {
    question: "چه وسایلی می‌توانم با خودم به جلسه آزمون ببرم؟",
    answer:
      "لطفاً فقط کارت ورود، مداد، پاک‌کن و کارت شناسایی معتبر همراه داشته باشید.",
    category: "شرکت در آزمون",
  },
  {
    question: "در صورت تأخیر، می‌توانم وارد جلسه آزمون شوم؟",
    answer: "ورود به جلسه پس از ۱۵ دقیقه از شروع آزمون مجاز نیست.",
    category: "شرکت در آزمون",
  },
  {
    question: "چگونه از زمان و مکان آزمون خود مطلع شوم؟",
    answer: "این اطلاعات در کارت ورود به آزمون شما ذکر شده است.",
    category: "شرکت در آزمون",
  },
  {
    question: "آیا استفاده از ماشین‌حساب در جلسه آزمون مجاز است؟",
    answer:
      "بله، استفاده از ماشین‌حساب‌های ساده مجاز است اما ماشین‌حساب‌های پیشرفته ممنوع است.",
    category: "شرکت در آزمون",
  },
  {
    question: "اگر در جلسه آزمون به کمک نیاز داشتم، چه کاری باید انجام دهم؟",
    answer:
      "در صورت بروز هرگونه مشکل، دست خود را بلند کنید و با مراقب جلسه صحبت کنید.",
    category: "شرکت در آزمون",
  },
];
