export let questions = [
  {
    question:
      " آیا می‌توانم پس از پایان مهلت ثبت‌نام، درخواست خود را ارسال کنم؟ ",
    answer:
      "خیر، ثبت‌نام تنها در بازه‌ی زمانی مشخص‌شده امکان‌پذیر است و پس از آن سیستم غیرفعال می‌شود.",
    category: "ثبت‌نام",
  },
  {
    question: "آیا امکان ویرایش اطلاعات پس از تکمیل ثبت‌نام وجود دارد؟",
    answer:
      "بله، تا پیش از پایان مهلت ثبت‌نام می‌توانید با ورود به حساب کاربری خود، اطلاعات را ویرایش کنید.",
    category: "ثبت‌نام",
  },
  {
    question: "چگونه از موفقیت‌آمیز بودن ثبت‌نام خود مطلع شوم؟",
    answer:
      "پس از تکمیل فرآیند ثبت‌نام، یک ایمیل تأیید به آدرس ایمیل شما ارسال می‌شود.",
    category: "ثبت‌نام",
  },
  {
    question: "آیا برای ثبت‌نام نیاز به مدارک خاصی دارم؟",
    answer:
      "بله، مدارک مورد نیاز شامل تصویر تمامی صفحات شناسنامه، کارت ملی و آخرین مدرک تحصیلی است.",
    category: "ثبت‌نام",
  },
  {
    question: "آیا می‌توانم در چند آزمون به‌صورت همزمان ثبت‌نام کنم؟",
    answer:
      "بله، در صورت عدم تداخل زمانی آزمون‌ها، امکان ثبت‌نام در چند آزمون وجود دارد.",
    category: "ثبت‌نام",
  },
  {
    question:
      "اگر عکس روی کارت ورود به آزمون با چهره‌ی فعلی من مطابقت نداشته باشد، چه باید کرد؟",
    answer:
      "در این صورت، با بخش پشتیبانی تماس بگیرید تا راهنمایی‌های لازم را دریافت کنید.",
    category: "کارت ورود به آزمون",
  },
  {
    question: "آیا می‌توانم کارت ورود به آزمون را در محل آزمون دریافت کنم؟",
    answer: " خیر، کارت ورود باید پیش از روز آزمون از طریق وبسایت دریافت شود.",
    category: "کارت ورود به آزمون",
  },
  {
    question: "آیا همراه داشتن نسخه‌ی دیجیتال کارت ورود به آزمون کافی است؟",
    answer:
      "خیر، باید نسخه‌ی چاپ‌شده‌ی کارت را در روز آزمون همراه داشته باشید.",
    category: "کارت ورود به آزمون",
  },
  {
    question: "چه زمانی کارت ورود به آزمون در دسترس است؟",
    answer:
      "کارت ورود به آزمون معمولاً یک هفته قبل از تاریخ آزمون در دسترس خواهد بود.",
    category: "کارت ورود به آزمون",
  },
  {
    question:
      "اگر اطلاعات کارت ورود به آزمون نادرست باشد، چه کاری باید انجام دهم؟",
    answer:
      "در صورت مشاهده‌ی هرگونه اشتباه، فوراً با پشتیبانی تماس بگیرید تا اصلاحات لازم انجام شود.",
    category: "کارت ورود به آزمون",
  },
  {
    question: " آیا می‌توانم کارت ورود به آزمون را به آدرس پستی دریافت کنم؟",
    answer: "خیر، کارت ورود تنها به‌صورت آنلاین قابل دریافت است.",
    category: "حساب کاربری",
  },
  {
    question: "چگونه می‌توانم مشخصات خود را در حساب کاربری تغییر دهم؟",
    answer:
      "با ورود به بخش ویرایش مشخصات شخصی در حساب کاربری، می‌توانید مشخصات خود را ویرایش کنید.",
    category: "حساب کاربری",
  },
  {
    question: "آیا می‌توانم بیش از یک حساب کاربری داشته باشم؟",
    answer: "خیر، هر فرد مجاز به داشتن تنها یک حساب کاربری است.",
    category: "حساب کاربری",
  },
  {
    question: " آیا می‌توانم نام کاربری خود را تغییر دهم؟",
    answer: "خیر، پس از ایجاد حساب کاربری، امکان تغییر نام کاربری وجود ندارد.",
    category: "حساب کاربری",
  },
  {
    question: "آیا می‌توانم در صورت بیماری، تاریخ آزمون خود را تغییر دهم؟",
    answer:
      "خیر، تاریخ آزمون‌ها همگانی و ثابت است لذا امکان تغییر آن وجود ندارد.",
    category: "شرکت در آزمون",
  },
  {
    question: "آیا همراه داشتن تلفن همراه در جلسه‌ی آزمون مجاز است؟",
    answer: "خیر، ورود با تلفن همراه به جلسه‌ی آزمون ممنوع است.",
    category: "شرکت در آزمون",
  },
  {
    question: "آیا می‌توانم درخواست تغییر محل برگزاری آزمون را بدهم؟",
    answer: " خیر، محل برگزاری آزمون‌ها پیش‌تر تعیین شده و قابل تغییر نیست.",
    category: "شرکت در آزمون",
  },
  {
    question: "آیا می‌توانم در حین آزمون از استراحت کوتاه استفاده کنم؟",
    answer: "خیر، ترک محل آزمون در حین برگزاری مجاز نیست.",
    category: "شرکت در آزمون",
  },
  {
    question: "آیا می‌توانم از خودکار به‌جای مداد در آزمون استفاده کنم؟",
    answer:
      "بستگی به دستورالعمل آزمون دارد؛ لطفاً راهنمای آزمون را مطالعه کنید.",
    category: "شرکت در آزمون",
  },
];
